/* Adobe Plugin Plist Files for LiquifyTool */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyEN";
CFBundleDisplayName = "LiquifyEN";
CFBundleGetInfoHTML = "LiquifyEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiquifyEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiquifyEN バージョン 21.1.0";
